
<main class="basicInformation">
    <div class="container">
        <dl class="basicInformation__list">
            <dt class="basicInformation__title">Основные сведения:</dt>
            <dd>О полном и сокращенном (при наличии) наименовании образовательной организации;</dd>
            <dd>О дате создания образовательной организации;</dd>
            <dd>Об учредителе (учредителях) образовательной организации;</dd>
            <dd>О наименовании филиалов образовательной организации (при наличии);</dd>
            <dd>О месте нахождения образовательной организации (почтовый адрес, схема проезда) и филиалов (при наличии);</dd>
            <dd>О режиме и графике работы образовательной организации и филиалов (при наличии);</dd>
            <dd>О способах обратной связи: контактные телефоны, адреса электронной почты образовательной организации и
                филиалов (при наличии) и страницах в информационно-телекоммуникационной сети «Интернет».</dd>
        </dl>
    </div>
</main>