<main class="structure">
    <div class="container">
        <dl class="structure__list">
            <dt class="structure__title">Документы:</dt>
            <dd><a>Устав (Положение) образовательной организации;</a></dd>
            <dd><a>Свидетельство о государственной аккредитации (с приложениями при наличии);</a></dd>
            <dd><a>Лицензия (разрешение) на осуществление образовательной деятельности (с приложениями);</a></dd>
            <dd><a>Правила внутреннего распорядка обучающихся;</a></dd>
            <dd><a>Правила внутреннего трудового распорядка;</a></dd>
            <dd><a>Коллективный договор (при наличии);</a></dd>
            <dd><a>Отчет о результатах самообследования;</a></dd>
            <dd><a>Предписания органов, осуществляющих государственный контроль (надзор) в сфере образования, отчеты об исполнении таких предписаний (при наличии;</a></dd>
            <dd><a>Локальные нормативные акты образовательной организации по основным вопросам организации и
                осуществления образовательной деятельности, в том числе регламентирующие:</a></dd>
            <dd><a>Правила приема обучающихся;</a></dd>
            <dd><a>Режим занятий обучающихся;</a></dd>
            <dd><a>Положение о формах, периодичности и порядке текущего контроля успеваемости и промежуточной
                аттестации обучающихся;</a></dd>
            <dd><a>Порядок и основания перевода, отчисления и восстановления обучающихся;</a></dd>
            <dd><a>Порядок оформления возникновения, приостановления и прекращения отношений между образовательной
                организацией и обучающимися и (или) родителями (законными представителями) несовершеннолетних обучающихся.</a></dd>
        </dl>
    </div>
</main>
