<main class="structure">
    <div class="container">
        <dl class="structure__list">
            <dt class="structure__title">Финансово-хозяйственная деятельность</dt>
            <dd style="font-weight: 600">Информацию об объеме образовательной деятельности, финансовое обеспечение которой осуществляется:</dd>
            <dd>За счет бюджетных ассигнований бюджета Донецкой Народной Республики;</dd>
            <dd>За счет местных бюджетов;</dd>
            <dd>По договорам об оказании платных образовательных услуг за счет средств физических и (или) юридических лиц;</dd>
            <dd>Информацию о поступлении финансовых и материальных средств по итогам финансового года;</dd>
            <dd>Информацию о расходовании финансовых и материальных средств по итогам финансового года;</dd>
            <dd>Копию плана финансово-хозяйственной деятельности образовательной организации, утвержденного в
                установленном законодательством Донецкой Народной Республики порядке, или бюджетной сметы образовательной организации.</dd>
        </dl>
    </div>
</main>