<main class="structure">
    <div class="container">
        <dl class="structure__list">
            <dt class="structure__title">Доступная среда</dt>
            <dd>О специально оборудованных учебных кабинетах;</dd>
            <dd>Об объектах для проведения практических занятий, приспособленных для использования инвалидами и лицами с ограниченными возможностями здоровья;</dd>
            <dd>О библиотеке(ах), приспособленных для использования инвалидами и лицами с ограниченными возможностями здоровья;</dd>
            <dd>Об объектах спорта, приспособленных для использования инвалидами и лицами с ограниченными возможностями здоровья;</dd>
            <dd>Об обеспечении беспрепятственного доступа в здание(я) образовательной организации;</dd>
            <dd>О специальных условиях охраны здоровья;</dd>
            <dd>О доступе к информационным системам и информационно- телекоммуникационным сетям,
                приспособленным для использования инвалидами и лицами с ограниченными возможностями здоровья;</dd>
            <dd>Об электронных образовательных pecypcax, к которым обеспечивается доступ инвалидов и лиц с ограниченными возможностями здоровья;</dd>
            <dd>О наличии специальных технических средств обучения коллективного и индивидуального пользования;</dd>
            <dd>О наличии условий для беспрепятственного доступа в общежитие, интернат;</dd>
            <dd>О количестве жилыx помещений в общежитии, интернате, приспособленных для использования инвалидами и лицами с ограниченными возможностями здоровья.</dd>
        </dl>
    </div>
</main>