<main class="structure">
    <div class="container">
        <dl class="structure__list">
            <dt class="structure__title">Материально- техническое обеспечение и оснащенность
                образовательного процесса</dt>
            <dd>Об оборудованных учебных кабинетах;</dd>
            <dd>Об объектах для проведения практических занятий;</dd>
            <dd>О библиотеке(ах);</dd>
            <dd>Об объектах спорта (спортивные залы, площадки);</dd>
            <dd>О средствах обучения и воспитания;</dd>
            <dd>Об условиях питания обучающихся;</dd>
            <dd>Об условиях охраны здоровья обучающихся;</dd>
            <dd>О доступе к информационным системам и информационно-телекоммуникационным сетям;</dd>
            <dd style="font-weight: 600" >Об электронных образовательных ресурсах, к которым обеспечивается доступ обучающихся в том числе:</dd>
            <dd>О собственных электронных образовательных и информационных ресурсах (при наличии);</dd>
            <dd>О сторонних электронных образовательных и информационных ресурсах (при наличии).</dd>
        </dl>
    </div>
</main>