<main class="structure">
    <div class="container">
        <dl class="structure__list">
            <dt class="structure__title">Организация питания в образовательной организации</dt>
            <dd>Меню ежедневного горячего питания;</dd>
            <dd>Перечни юридических лиц и индивидуальных предпринимателей, оказывающих услуги по организации питания в общеобразовательной организации;</dd>
            <dd>Перечни юpидичecкиx лиц и индивидуальных предпринимателей, поставляющих (реализующих) пищевые продукты и продовольственное сырье в общеобразовательную организацию;</dd>
            <dd>Форму обратной связи для родителей обучающихся и ответы на вопросы родителей по питанию.</dd>
        </dl>
    </div>
</main>