<main class="structure">
    <div class="container">
        <dl class="structure__list">
            <dt class="structure__title">Структура и органы управления образовательной организацией:</dt>
            <dd>О структуре и об органах управления образовательной организации с указанием наименований
                структурных подразделений (органов управления);</dd>
            <dd>О фамилиях, именах, отчествах (при наличии) и должностях руководителей структурных подразделений;</dd>
            <dd>О режиме (графике) работы структурных подразделений (органов управления) образовательной организации (при наличии);</dd>
            <dd>О местах нахождения структурных подразделений (органов управления) образовательной организации
                (при наличии структурных подразделений (органов управления);</dd>
            <dd>Об адресах официальных сайтов в информационно-телекоммуникационной сети «Интернет» структурных
                подразделений (органов управления) образовательной организации (при наличии официальных сайтов);</dd>
            <dd>О способах обратной связи: контактные телефоны, адреса электронной почты структурных подразделений
                (органов управления) образовательной организации (при наличии электронной почты);</dd>
            <dd>О положениях о структурных подразделениях (об органах управления) образовательной организации с
                приложением указанных положений в виде электронных документов, подписанных электронной подписью в
                соответствии со статьей 6 Закона Донецкой Народной Республики «Об электронной подписи» от 19 июня 2015
                года (при наличии структурных подразделений (органов управления). </dd>
        </dl>
    </div>
</main>