<main class="structure">
    <div class="container">
        <dl class="structure__list">
            <dt class="structure__title">Стипендии и меры поддержки обучающимся (воспитанникам)</dt>
            <dd>О наличии и условиях предоставления обучающимся стипендий;</dd>
            <dd>О мерах социальной поддержки;</dd>
            <dd>О наличии общежития, интерната;</dd>
            <dd>О количестве жилых помещений в общежитии, интернате для иногородних обучающихся;</dd>
            <dd>О трудоустройстве выпускников, с указанием численности трудоустроенных выпускников от общей численности
                выпускников в прошедшем учебном году, для каждой реализуемой образовательной программы, по которой состоялся выпуск.</dd>
        </dl>
    </div>
</main>