<main class="structure">
    <div class="container">
        <dl class="structure__list">
            <dt class="structure__title">Вакантные места для приема (перевода) обучающихся</dt>
            <dd>Количестве вакантных мест в образовательной организации для приема (перевода) за счет бюджетных ассигнований бюджета Донецкой Народной Республики;</dd>
            <dd>Количестве вакантных мест в образовательной организации для приема (перевода) по договорам об образовании за счет средств физических и (или) юридических лиц.</dd>
        </dl>
    </div>
</main>